export const pages = [
  {
    page: 1,
    question: 'Физическая активность',
    answers: [
      'МИНИМАЛЬНАЯ ФИЗИЧЕСКАЯ АКТИВНОСТЬ',
      'Я ЧАСТО ХОЖУ ПЕШКОМ',
      'Я ЗАНИМАЮСЬ 1 - 2 РАЗА В НЕДЕЛЮ',
      'Я ЗАНИМАЮСЬ 3 - 5 РАЗ В НЕДЕЛЮ',
      'Я ЗАНИМАЮСЬ 5 - 7 РАЗ В НЕДЕЛЮ',
    ],
  },
  {
    page: 2,
    question:
      'Есть ли у вас энергия и сосредоточенность, необходимые для решения ваших повседневных задач?',
    answers: [
      'ДА! ПОЛНОСТЬЮ ЭНЕРГЕТИЧЕСКИЙ',
      'УРОВЕНЬ МОЕЙ ЭНЕРГИИ ПАДАЕТ В ДЕНЬ',
      'ОБЫЧНО Я ЧУВСТВУЮ СЛАБОСТЬ И ЛЕНЬ',
      'Я ЧУВСТВУЮ ОТВЛЕЧЕНИЕ ДАЖЕ ПОСЛЕ ЭНЕРГИЧНОСТИ',
    ],
  },
  {
    page: 3,
    question: 'Легко ли вам похудеть?',
    answers: [
      'ЕСЛИ Я РАБОТАЮ НА ЭТОМ - СОВЕРШЕННО ЛЕГКО',
      'ПОТЕРЯ ВЕСА ДЛЯ МЕНЯ НЕМНОГО ТРУДНА',
      'ЭТО ВСЕГДА БЫЛО ТЯЖЕЛО',
    ],
  },
];
